var repreData = {
  "1" : {
    "title": "铁路技术",
    "image": "./images/representation/1.jpg",
    "description": "我国已系统掌握了各种复杂地质及气候条件下高铁建造成套技术，全方位掌握了时速200-250公里、300-350公里动车组制造技术，并开发了适应复杂路网条件下长距离运行的高铁运营管理成套技术，构建了涵盖不同速度等级、成熟完备的高铁技术体系。特别是自主研制的复兴号动车组，成功实现时速350公里商业运营，树立起了世界高铁建设运营的新标杆。另外中国国家铁路集团负责人介绍说，中国重载铁路、高原高寒铁路技术亦处于世界领先水平，其中重点领域领跑全球。"
  },
  "2" : {
    "title": "新能源汽车",
    "image": "./images/representation/2.jpg",
    "description": "全球市场已处于领先地位，相比燃油车领域领先很多。新能源汽车中国工业已经实现了全球范围内规模和技术的双重领先。规模上，我国是世界最大的新能源汽车市场；技术上，我国在电池、电气、动力等核心领域，长期处于世界前列，特斯拉、宝马、奔驰等都在采购中国的动力电池。比亚迪、宁德时代、孚能科技等，均是我国新能源汽车技术品牌的代表，早已受到国际市场的认可。"
  },
  "3" : {
    "title": "消费级无人机",
    "image": "./images/representation/3.jpg",
    "description": "中国科技，已被列入国家十三五规划，是我国重点发展的智能高端制造产业。无人机不仅推动着消费娱乐产业，更催生了庞大的商业市场，涉及农用、航拍、送货等。我国消费级无人机技术在国际上处于领先地位，市场占有率也是世界最高的。最具代表性的品牌大疆，销售网络已遍及全球100多个城市，全球市场份额占据七成以上，并被美国海军、空军购入使用。"
  },
  "4" : {
    "title": "量子通信",
    "image": "./images/representation/4.jpg",
    "description": "量子安全通讯是被公认的将成为下一代通信技术的先驱，它可以构建一个任何人都无法中途窃听、绝对安全的通讯渠道。2016年8月16号，我国在酒泉卫星发射中心用长征二号运载火箭，成功发射了我国研发的世界首颗量子科学实验卫星“墨子号”。这一中国智造不仅是世界上首次实现卫星和地面之间的量子通信，更标志着此后至少15年间，我国都将在该领域保持世界领先地位。"
  },
  "5" : {
    "title": "特高压输电",
    "image": "./images/representation/5.jpg",
    "description": "中国技术，世界上最先进的输电技术。我国自建成第一个特高压输电示范工程以来，已经完成和形成了几百项研究课题、专利，建立了包含7大类79项标准的特高压交流输电标准体系。我国特高压交流输电标准电压已成为国际标准电压，国际大电网委员会与电气和电子工程师学会先后成立了由我国主导的9个特高压输电工作组。在maigoo编辑看来，标准化水平是衡量一个行业乃至国家核心竞争力的重要指标"
  },
  "6" : {
    "title": "5G",
    "image": "./images/representation/6.jpg",
    "description": "中国技术5G使世界移动通信领域的话语权发生了根本性转变，中国替代了一直由欧美国家承担的角色，是世界通信史上的一次伟大变革。中国虽然不是最早实现5G商用的国家，但目前的5G技术已经超越美国，达到世界领先地位，并在专利申请数方面高于其他国家。全球最大的电信设备商华为是5G的领先者，专利数量全球最多，是高通的两倍左右，中兴通讯的5G专利数量也排到了全球第三。"
  },
  "7" : {
    "title": "北斗卫星导航系统",
    "image": "./images/representation/7.jpg",
    "description": "世界第三个成熟的卫星导航系统，新中国成立以来最重要的中国科技成就之一，是中国贡献给世界的全球公共服务产品。据不完全统计，全球范围内已经有137个国家与北斗卫星导航系统签下了合作协议，其被测到的频率，已经超过美国的GPS。作为中国科技重大项目，北斗整个产业链已全部打通"
  },
  "8" : {
    "title": "Mini LED",
    "image": "./images/representation/8.jpg",
    "description": "近年来，我国粮食加工装备在技术水平、制造能力、市场覆盖率等方面大幅提升，特别在色选机制造领域（小颗粒物料），已经达到世界领先水平，高端色选机亦达到世界一线水平，在图像采集、智能控制系统、新技术应用等方面都有较强优势。色选机是集多种高科技于一体的分选设备，是废旧物回收利用、食品安全等领域不可或缺的设备。作为“中国制造”的亮丽名片，色选机代表性企业有美亚光电、捷迅光电、中科光电、泰禾光电等。"
  },
  "9" : {
    "title": "色选机",
    "image": "./images/representation/9.jpg",
    "description": "近年来，我国粮食加工装备在技术水平、制造能力、市场覆盖率等方面大幅提升，特别在色选机制造领域（小颗粒物料），已经达到世界领先水平，高端色选机亦达到世界一线水平，在图像采集、智能控制系统、新技术应用等方面都有较强优势。色选机是集多种高科技于一体的分选设备，是废旧物回收利用、食品安全等领域不可或缺的设备。作为“中国制造”的亮丽名片，色选机代表性企业有美亚光电、捷迅光电、中科光电、泰禾光电等。"
  },
  "10" : {
    "title": "基因测序",
    "image": "./images/representation/10.jpg",
    "description": "新型基因检测技术，可以锁定个人病变基因，提前预防和治疗。中国科学院、北京基因组研究所博士生导师方向东表示，中国技术基因测序已经是世界第一了，每年产生的数据也是世界上最多的。不过对于其中的数据整合、分析能力还有待提高，一方面是因为缺乏高水平、高质量的技术人才，另一方面是国家政策和社会支持还没有达到一个空前的共识。目前国内相关代表性企业有华大基因、贝瑞和康等。"
  }
}
